let rubriks = [
    {
        list_one: 'Все для школы',
        lists_two:[
            {
                name:'Творчество и рисование',
                list:[
                    {name:'Товарі для творчества'},
                    {name:'Пластелин'},
                    {name:'Краски'},
                    {name:'клей'},
                    {name:'Бумага'},
                    {name:'Кисти'}
                ]
            },
            {
                name:'Школьная Форма',
                list:null
            },
            {
                name:'Принадлежности',
                list:[
                    {name:'Тетради'},
                    {name:'Ручки'},
                    {name:'Сумки'},
                    {name:'Фломастеры'},
                    {name:'Пеналы'},
                    {name:'Наборы канстоваров'},
                ]
            },
            {
                name:'Одежда и обувь',
                list:[
                    {name:'Форма'},
                    {name:'Аксессуары для школьников'},
                    {name:'Одежда и обувь для школьников'},
                ]
            },
            {
                name:'Сумки, рюкзаки и аксессуары',
                list:[
                    {name:'Женские сумки'},
                    {name:'Спортивные рюкзаки'},
                    {name:'Портфели'},
                ]
            },
            {
                name:'Книги и материалы',
                list:[

                            {name:'Литература художественная'},
                            {name:'Справочная литература'},
                            {name:'Иностранные книги'},
                            {name:'Плакаты'},
                            {name:'Принадлежности для книг'},

                ]
            },{
                name:'Мебель',
                list:[
                    {name:'Кресла'},
                    {name:'Лампы'},
                    {name:'Столы'},
                    {name:'Компьютерные столы'},
                ]
            }
        ]
    },
    {
        list_one: 'Аксессуары и украшения',
        lists_two:[
            {
                name: 'Часы',
                list: [
                    {name:'Наручные часы'},
                    {name:'Браслеты для часов'},
                    {name:'Шкатулки'},
                ]
            },
            {
                name: 'Аксессуары',
                list: [
                    {name:'Очки'},
                    {name:'Сумки'},
                    {name:'Шапки'},
                    {name:'Зонты'},
                    {name:'Ремни'},
                    {name:'Перчатки'},
                    {name:'обложки'},
                ]
            },
            {
                name: 'Сумки',
                list: [
                    {name:'Мужские'},
                    {name:'Женские'},
                    {name:'Чемоданы'},
                ]
            },
            {
                name: 'Ювелирные и бижутерные изделия',
                list: [
                    {name:'Колье, ожерелья'},
                    {name:'Цепочки'},
                    {name:'кольца'},
                ]
            },
        ]
    },
    {
        list_one: 'Одежда и обувь',
        lists_two:[
            {
                name:'Творчество и рисование',
                list:[
                    {name:'Товарі для творчества'},
                    {name:'Пластелин'},
                    {name:'Краски'},
                    {name:'клей'},
                    {name:'Бумага'},
                    {name:'Кисти'}
                ]
            },
            {
                name:'Школьная Форма',
                list:null
            },
            {
                name:'Принадлежности',
                list:[
                    {name:'Тетради'},
                    {name:'Ручки'},
                    {name:'Сумки'},
                    {name:'Фломастеры'},
                    {name:'Пеналы'},
                    {name:'Наборы канстоваров'},
                ]
            },
            {
                name:'Одежда и обувь',
                list:[
                    {name:'Форма'},
                    {name:'Аксессуары для школьников'},
                    {name:'Одежда и обувь для школьников'},
                ]
            },
            {
                name:'Сумки, рюкзаки и аксессуары',
                list:[
                    {name:'Женские сумки'},
                    {name:'Спортивные рюкзаки'},
                    {name:'Портфели'},
                ]
            },
            {
                name:'Книги и материалы',
                list:[
                    {name:'Литература художественная'},
                    {name:'Справочная литература'},
                    {name:'Иностранные книги'},
                    {name:'Плакаты'},
                    {name:'Принадлежности для книг'},
                ]
            },{
                name:'Мебель',
                list:[
                    {name:'Кресла'},
                    {name:'Лампы'},
                    {name:'Столы'},
                    {name:'Компьютерные столы'},
                ]
            }
        ]
    },
    {
        list_one: 'Авто-, мото',
        lists_two:[
            {
                name:'Творчество и рисование',
                list:[
                    {name:'Товарі для творчества'},
                    {name:'Пластелин'},
                    {name:'Краски'},
                    {name:'клей'},
                    {name:'Бумага'},
                    {name:'Кисти'}
                ]
            },
            {
                name:'Школьная Форма',
                list:null
            },
            {
                name:'Принадлежности',
                list:[
                    {name:'Тетради'},
                    {name:'Ручки'},
                    {name:'Сумки'},
                    {name:'Фломастеры'},
                    {name:'Пеналы'},
                    {name:'Наборы канстоваров'},
                ]
            },
            {
                name:'Одежда и обувь',
                list:[
                    {name:'Форма'},
                    {name:'Аксессуары для школьников'},
                    {name:'Одежда и обувь для школьников'},
                ]
            },
            {
                name:'Сумки, рюкзаки и аксессуары',
                list:[
                    {name:'Женские сумки'},
                    {name:'Спортивные рюкзаки'},
                    {name:'Портфели'},
                ]
            },
            {
                name:'Книги и материалы',
                list:[
                    {name:'Литература художественная'},
                    {name:'Справочная литература'},
                    {name:'Иностранные книги'},
                    {name:'Плакаты'},
                    {name:'Принадлежности для книг'},
                ]
            },{
                name:'Мебель',
                list:[
                    {name:'Кресла'},
                    {name:'Лампы'},
                    {name:'Столы'},
                    {name:'Компьютерные столы'},
                ]
            }
        ]
    },
    {
        list_one: 'Техника и электроника',
        lists_two:[
            {
                name:'Творчество и рисование',
                list:[
                    {name:'Товарі для творчества'},
                    {name:'Пластелин'},
                    {name:'Краски'},
                    {name:'клей'},
                    {name:'Бумага'},
                    {name:'Кисти'}
                ]
            },
            {
                name:'Школьная Форма',
                list:null
            },
            {
                name:'Принадлежности',
                list:[
                    {name:'Тетради'},
                    {name:'Ручки'},
                    {name:'Сумки'},
                    {name:'Фломастеры'},
                    {name:'Пеналы'},
                    {name:'Наборы канстоваров'},
                ]
            },
            {
                name:'Одежда и обувь',
                list:[
                    {name:'Форма'},
                    {name:'Аксессуары для школьников'},
                    {name:'Одежда и обувь для школьников'},
                ]
            },
            {
                name:'Сумки, рюкзаки и аксессуары',
                list:[
                    {name:'Женские сумки'},
                    {name:'Спортивные рюкзаки'},
                    {name:'Портфели'},
                ]
            },
            {
                name:'Книги и материалы',
                list:[
                    {name:'Литература художественная'},
                    {name:'Справочная литература'},
                    {name:'Иностранные книги'},
                    {name:'Плакаты'},
                    {name:'Принадлежности для книг'},
                ]
            },{
                name:'Мебель',
                list:[
                    {name:'Кресла'},
                    {name:'Лампы'},
                    {name:'Столы'},
                    {name:'Компьютерные столы'},
                ]
            }
        ]
    },
    {
        list_one: 'Материалы для ремонта',
        lists_two:[
            {
                name:'Творчество и рисование',
                list:[
                    {name:'Товарі для творчества'},
                    {name:'Пластелин'},
                    {name:'Краски'},
                    {name:'клей'},
                    {name:'Бумага'},
                    {name:'Кисти'}
                ]
            },
            {
                name:'Школьная Форма',
                list:null
            },
            {
                name:'Принадлежности',
                list:[
                    {name:'Тетради'},
                    {name:'Ручки'},
                    {name:'Сумки'},
                    {name:'Фломастеры'},
                    {name:'Пеналы'},
                    {name:'Наборы канстоваров'},
                ]
            },
            {
                name:'Одежда и обувь',
                list:[
                    {name:'Форма'},
                    {name:'Аксессуары для школьников'},
                    {name:'Одежда и обувь для школьников'},
                ]
            },
            {
                name:'Сумки, рюкзаки и аксессуары',
                list:[
                    {name:'Женские сумки'},
                    {name:'Спортивные рюкзаки'},
                    {name:'Портфели'},
                ]
            },
            {
                name:'Книги и материалы',
                list:[
                    {name:'Литература художественная'},
                    {name:'Справочная литература'},
                    {name:'Иностранные книги'},
                    {name:'Плакаты'},
                    {name:'Принадлежности для книг'},
                ]
            },{
                name:'Мебель',
                list:[
                    {name:'Кресла'},
                    {name:'Лампы'},
                    {name:'Столы'},
                    {name:'Компьютерные столы'},
                ]
            }
        ]
    },
    {
        list_one: 'Красота и здоровье',
        lists_two:[
            {
                name:'Творчество и рисование',
                list:[
                    {name:'Товарі для творчества'},
                    {name:'Пластелин'},
                    {name:'Краски'},
                    {name:'клей'},
                    {name:'Бумага'},
                    {name:'Кисти'}
                ]
            },
            {
                name:'Школьная Форма',
                list:null
            },
            {
                name:'Принадлежности',
                list:[
                    {name:'Тетради'},
                    {name:'Ручки'},
                    {name:'Сумки'},
                    {name:'Фломастеры'},
                    {name:'Пеналы'},
                    {name:'Наборы канстоваров'},
                ]
            },
            {
                name:'Одежда и обувь',
                list:[
                    {name:'Форма'},
                    {name:'Аксессуары для школьников'},
                    {name:'Одежда и обувь для школьников'},
                ]
            },
            {
                name:'Сумки, рюкзаки и аксессуары',
                list:[
                    {name:'Женские сумки'},
                    {name:'Спортивные рюкзаки'},
                    {name:'Портфели'},
                ]
            },
            {
                name:'Книги и материалы',
                list:[
                    {name:'Литература художественная'},
                    {name:'Справочная литература'},
                    {name:'Иностранные книги'},
                    {name:'Плакаты'},
                    {name:'Принадлежности для книг'},
                ]
            },{
                name:'Мебель',
                list:[
                    {name:'Кресла'},
                    {name:'Лампы'},
                    {name:'Столы'},
                    {name:'Компьютерные столы'},
                ]
            }
        ]
    },
    {
        list_one: 'Спорт и отдых',
        lists_two:[
            {
                name:'Творчество и рисование',
                list:[
                    {name:'Товарі для творчества'},
                    {name:'Пластелин'},
                    {name:'Краски'},
                    {name:'клей'},
                    {name:'Бумага'},
                    {name:'Кисти'}
                ]
            },
            {
                name:'Школьная Форма',
                list:null
            },
            {
                name:'Принадлежности',
                list:[
                    {name:'Тетради'},
                    {name:'Ручки'},
                    {name:'Сумки'},
                    {name:'Фломастеры'},
                    {name:'Пеналы'},
                    {name:'Наборы канстоваров'},
                ]
            },
            {
                name:'Одежда и обувь',
                list:[
                    {name:'Форма'},
                    {name:'Аксессуары для школьников'},
                    {name:'Одежда и обувь для школьников'},
                ]
            },
            {
                name:'Сумки, рюкзаки и аксессуары',
                list:[
                    {name:'Женские сумки'},
                    {name:'Спортивные рюкзаки'},
                    {name:'Портфели'},
                ]
            },
            {
                name:'Книги и материалы',
                list:[
                    {name:'Литература художественная'},
                    {name:'Справочная литература'},
                    {name:'Иностранные книги'},
                    {name:'Плакаты'},
                    {name:'Принадлежности для книг'},
                ]
            },{
                name:'Мебель',
                list:[
                    {name:'Кресла'},
                    {name:'Лампы'},
                    {name:'Столы'},
                    {name:'Компьютерные столы'},
                ]
            }
        ]
    },
    {
        list_one: 'Подарки',
        lists_two:[
            {
                name:'Творчество и рисование',
                list:[
                    {name:'Товарі для творчества'},
                    {name:'Пластелин'},
                    {name:'Краски'},
                    {name:'клей'},
                    {name:'Бумага'},
                    {name:'Кисти'}
                ]
            },
            {
                name:'Школьная Форма',
                list:null
            },
            {
                name:'Принадлежности',
                list:[
                    {name:'Тетради'},
                    {name:'Ручки'},
                    {name:'Сумки'},
                    {name:'Фломастеры'},
                    {name:'Пеналы'},
                    {name:'Наборы канстоваров'},
                ]
            },
            {
                name:'Одежда и обувь',
                list:[
                    {name:'Форма'},
                    {name:'Аксессуары для школьников'},
                    {name:'Одежда и обувь для школьников'},
                ]
            },
            {
                name:'Сумки, рюкзаки и аксессуары',
                list:[
                    {name:'Женские сумки'},
                    {name:'Спортивные рюкзаки'},
                    {name:'Портфели'},
                ]
            },
            {
                name:'Книги и материалы',
                list:[
                    {name:'Литература художественная'},
                    {name:'Справочная литература'},
                    {name:'Иностранные книги'},
                    {name:'Плакаты'},
                    {name:'Принадлежности для книг'},
                ]
            },{
                name:'Мебель',
                list:[
                    {name:'Кресла'},
                    {name:'Лампы'},
                    {name:'Столы'},
                    {name:'Компьютерные столы'},
                ]
            }
        ]
    },
    {
        list_one: 'Все для пляжа',
        lists_two:[
            {
                name:'Творчество и рисование',
                list:[
                    {
                        list_three:[
                            {name:'Товарі для творчества'},
                            {name:'Пластелин'},
                            {name:'Краски'},
                            {name:'клей'},
                            {name:'Бумага'},
                            {name:'Кисти'}
                        ]
                    }
                ]
            },
            {
                name:'Школьная Форма',
                list:null
            },
            {
                name:'Принадлежности',
                list:[
                    {
                        name:'Творчество и рисование',
                        list:[
                            {name:'Товарі для творчества'},
                            {name:'Пластелин'},
                            {name:'Краски'},
                            {name:'клей'},
                            {name:'Бумага'},
                            {name:'Кисти'}
                        ]
                    },
                    {
                        name:'Школьная Форма',
                        list:null
                    },
                    {
                        name:'Принадлежности',
                        list:[
                            {name:'Тетради'},
                            {name:'Ручки'},
                            {name:'Сумки'},
                            {name:'Фломастеры'},
                            {name:'Пеналы'},
                            {name:'Наборы канстоваров'},
                        ]
                    },
                    {
                        name:'Одежда и обувь',
                        list:[
                            {name:'Форма'},
                            {name:'Аксессуары для школьников'},
                            {name:'Одежда и обувь для школьников'},
                        ]
                    },
                    {
                        name:'Сумки, рюкзаки и аксессуары',
                        list:[
                            {name:'Женские сумки'},
                            {name:'Спортивные рюкзаки'},
                            {name:'Портфели'},
                        ]
                    },
                    {
                        name:'Книги и материалы',
                        list:[
                            {name:'Литература художественная'},
                            {name:'Справочная литература'},
                            {name:'Иностранные книги'},
                            {name:'Плакаты'},
                            {name:'Принадлежности для книг'},
                        ]
                    },{
                        name:'Мебель',
                        list:[
                            {name:'Кресла'},
                            {name:'Лампы'},
                            {name:'Столы'},
                            {name:'Компьютерные столы'},
                        ]
                    }
                ]
            },
            {
                name:'Одежда и обувь',
                list:[
                    {
                        name:'Творчество и рисование',
                        list:[
                            {name:'Товарі для творчества'},
                            {name:'Пластелин'},
                            {name:'Краски'},
                            {name:'клей'},
                            {name:'Бумага'},
                            {name:'Кисти'}
                        ]
                    },
                    {
                        name:'Школьная Форма',
                        list:null
                    },
                    {
                        name:'Принадлежности',
                        list:[
                            {name:'Тетради'},
                            {name:'Ручки'},
                            {name:'Сумки'},
                            {name:'Фломастеры'},
                            {name:'Пеналы'},
                            {name:'Наборы канстоваров'},
                        ]
                    },
                    {
                        name:'Одежда и обувь',
                        list:[
                            {name:'Форма'},
                            {name:'Аксессуары для школьников'},
                            {name:'Одежда и обувь для школьников'},
                        ]
                    },
                    {
                        name:'Сумки, рюкзаки и аксессуары',
                        list:[
                            {name:'Женские сумки'},
                            {name:'Спортивные рюкзаки'},
                            {name:'Портфели'},
                        ]
                    },
                    {
                        name:'Книги и материалы',
                        list:[
                            {name:'Литература художественная'},
                            {name:'Справочная литература'},
                            {name:'Иностранные книги'},
                            {name:'Плакаты'},
                            {name:'Принадлежности для книг'},
                        ]
                    },{
                        name:'Мебель',
                        list:[
                            {name:'Кресла'},
                            {name:'Лампы'},
                            {name:'Столы'},
                            {name:'Компьютерные столы'},
                        ]
                    }
                ]
            },
            {
                name:'Сумки, рюкзаки и аксессуары',
                list:[
                    {
                        name:'Творчество и рисование',
                        list:[
                            {name:'Товарі для творчества'},
                            {name:'Пластелин'},
                            {name:'Краски'},
                            {name:'клей'},
                            {name:'Бумага'},
                            {name:'Кисти'}
                        ]
                    },
                    {
                        name:'Школьная Форма',
                        list:null
                    },
                    {
                        name:'Принадлежности',
                        list:[
                            {name:'Тетради'},
                            {name:'Ручки'},
                            {name:'Сумки'},
                            {name:'Фломастеры'},
                            {name:'Пеналы'},
                            {name:'Наборы канстоваров'},
                        ]
                    },
                    {
                        name:'Одежда и обувь',
                        list:[
                            {name:'Форма'},
                            {name:'Аксессуары для школьников'},
                            {name:'Одежда и обувь для школьников'},
                        ]
                    },
                    {
                        name:'Сумки, рюкзаки и аксессуары',
                        list:[
                            {name:'Женские сумки'},
                            {name:'Спортивные рюкзаки'},
                            {name:'Портфели'},
                        ]
                    },
                    {
                        name:'Книги и материалы',
                        list:[
                            {name:'Литература художественная'},
                            {name:'Справочная литература'},
                            {name:'Иностранные книги'},
                            {name:'Плакаты'},
                            {name:'Принадлежности для книг'},
                        ]
                    },{
                        name:'Мебель',
                        list:[
                            {name:'Кресла'},
                            {name:'Лампы'},
                            {name:'Столы'},
                            {name:'Компьютерные столы'},
                        ]
                    }
                ]
            },
            {
                name:'Книги и материалы',
                list:[
                    {
                        name:'Творчество и рисование',
                        list:[
                            {name:'Товарі для творчества'},
                            {name:'Пластелин'},
                            {name:'Краски'},
                            {name:'клей'},
                            {name:'Бумага'},
                            {name:'Кисти'}
                        ]
                    },
                    {
                        name:'Школьная Форма',
                        list:null
                    },
                    {
                        name:'Принадлежности',
                        list:[
                            {name:'Тетради'},
                            {name:'Ручки'},
                            {name:'Сумки'},
                            {name:'Фломастеры'},
                            {name:'Пеналы'},
                            {name:'Наборы канстоваров'},
                        ]
                    },
                    {
                        name:'Одежда и обувь',
                        list:[
                            {name:'Форма'},
                            {name:'Аксессуары для школьников'},
                            {name:'Одежда и обувь для школьников'},
                        ]
                    },
                    {
                        name:'Сумки, рюкзаки и аксессуары',
                        list:[
                            {name:'Женские сумки'},
                            {name:'Спортивные рюкзаки'},
                            {name:'Портфели'},
                        ]
                    },
                    {
                        name:'Книги и материалы',
                        list:[
                            {name:'Литература художественная'},
                            {name:'Справочная литература'},
                            {name:'Иностранные книги'},
                            {name:'Плакаты'},
                            {name:'Принадлежности для книг'},
                        ]
                    },{
                        name:'Мебель',
                        list:[
                            {name:'Кресла'},
                            {name:'Лампы'},
                            {name:'Столы'},
                            {name:'Компьютерные столы'},
                        ]
                    }
                ]
            },{
                name:'Мебель',
                list:[
                    {
                        name:'Творчество и рисование',
                        list:[
                            {name:'Товарі для творчества'},
                            {name:'Пластелин'},
                            {name:'Краски'},
                            {name:'клей'},
                            {name:'Бумага'},
                            {name:'Кисти'}
                        ]
                    },
                    {
                        name:'Школьная Форма',
                        list:null
                    },
                    {
                        name:'Принадлежности',
                        list:[
                            {name:'Тетради'},
                            {name:'Ручки'},
                            {name:'Сумки'},
                            {name:'Фломастеры'},
                            {name:'Пеналы'},
                            {name:'Наборы канстоваров'},
                        ]
                    },
                    {
                        name:'Одежда и обувь',
                        list:[
                            {name:'Форма'},
                            {name:'Аксессуары для школьников'},
                            {name:'Одежда и обувь для школьников'},
                        ]
                    },
                    {
                        name:'Сумки, рюкзаки и аксессуары',
                        list:[
                            {name:'Женские сумки'},
                            {name:'Спортивные рюкзаки'},
                            {name:'Портфели'},
                        ]
                    },
                    {
                        name:'Книги и материалы',
                        list:[
                            {name:'Литература художественная'},
                            {name:'Справочная литература'},
                            {name:'Иностранные книги'},
                            {name:'Плакаты'},
                            {name:'Принадлежности для книг'},
                        ]
                    },{
                        name:'Мебель',
                        list:[
                            {name:'Кресла'},
                            {name:'Лампы'},
                            {name:'Столы'},
                            {name:'Компьютерные столы'},
                        ]
                    }
                ]
            }
        ]
    },
    {
        list_one: 'Дом и сад',
        lists_two:null
    },
    {
        list_one: 'Зоотовары',
        lists_two:[
            {
                name:'Творчество и рисование',
                list:[
                    {name:'Товарі для творчества'},
                    {name:'Пластелин'},
                    {name:'Краски'},
                    {name:'клей'},
                    {name:'Бумага'},
                    {name:'Кисти'}
                ]
            },
            {
                name:'Школьная Форма',
                list:null
            },
            {
                name:'Принадлежности',
                list:[
                    {name:'Тетради'},
                    {name:'Ручки'},
                    {name:'Сумки'},
                    {name:'Фломастеры'},
                    {name:'Пеналы'},
                    {name:'Наборы канстоваров'},
                ]
            },
            {
                name:'Одежда и обувь',
                list:[
                    {name:'Форма'},
                    {name:'Аксессуары для школьников'},
                    {name:'Одежда и обувь для школьников'},
                ]
            },
            {
                name:'Сумки, рюкзаки и аксессуары',
                list:[
                    {name:'Женские сумки'},
                    {name:'Спортивные рюкзаки'},
                    {name:'Портфели'},
                ]
            },
            {
                name:'Книги и материалы',
                list:[
                    {name:'Литература художественная'},
                    {name:'Справочная литература'},
                    {name:'Иностранные книги'},
                    {name:'Плакаты'},
                    {name:'Принадлежности для книг'},
                ]
            },{
                name:'Мебель',
                list:[
                    {name:'Кресла'},
                    {name:'Лампы'},
                    {name:'Столы'},
                    {name:'Компьютерные столы'},
                ]
            }
        ]
    },
    {
        list_one: 'Консервация',
        lists_two:[
            {
                name:'Творчество и рисование',
                list:[
                    {name:'Товарі для творчества'},
                    {name:'Пластелин'},
                    {name:'Краски'},
                    {name:'клей'},
                    {name:'Бумага'},
                    {name:'Кисти'}
                ]
            },
            {
                name:'Школьная Форма',
                list:null
            },
            {
                name:'Принадлежности',
                list:[
                    {name:'Тетради'},
                    {name:'Ручки'},
                    {name:'Сумки'},
                    {name:'Фломастеры'},
                    {name:'Пеналы'},
                    {name:'Наборы канстоваров'},
                ]
            },
            {
                name:'Одежда и обувь',
                list:[
                    {name:'Форма'},
                    {name:'Аксессуары для школьников'},
                    {name:'Одежда и обувь для школьников'},
                ]
            },
            {
                name:'Сумки, рюкзаки и аксессуары',
                list:[
                    {name:'Женские сумки'},
                    {name:'Спортивные рюкзаки'},
                    {name:'Портфели'},
                ]
            },
            {
                name:'Книги и материалы',
                list:[
                    {name:'Литература художественная'},
                    {name:'Справочная литература'},
                    {name:'Иностранные книги'},
                    {name:'Плакаты'},
                    {name:'Принадлежности для книг'},
                ]
            },{
                name:'Мебель',
                list:[
                    {name:'Кресла'},
                    {name:'Лампы'},
                    {name:'Столы'},
                    {name:'Компьютерные столы'},
                ]
            }
        ]
    },
    {
        list_one: 'Канцтовары',
        lists_two:[
            {
                name:'Творчество и рисование',
                list:[
                    {name:'Товарі для творчества'},
                    {name:'Пластелин'},
                    {name:'Краски'},
                    {name:'клей'},
                    {name:'Бумага'},
                    {name:'Кисти'}
                ]
            },
            {
                name:'Школьная Форма',
                list:null
            },
            {
                name:'Принадлежности',
                list:[
                    {name:'Тетради'},
                    {name:'Ручки'},
                    {name:'Сумки'},
                    {name:'Фломастеры'},
                    {name:'Пеналы'},
                    {name:'Наборы канстоваров'},
                ]
            },
            {
                name:'Одежда и обувь',
                list:[
                    {name:'Форма'},
                    {name:'Аксессуары для школьников'},
                    {name:'Одежда и обувь для школьников'},
                ]
            },
            {
                name:'Сумки, рюкзаки и аксессуары',
                list:[
                    {name:'Женские сумки'},
                    {name:'Спортивные рюкзаки'},
                    {name:'Портфели'},
                ]
            },
            {
                name:'Книги и материалы',
                list:[
                    {name:'Литература художественная'},
                    {name:'Справочная литература'},
                    {name:'Иностранные книги'},
                    {name:'Плакаты'},
                    {name:'Принадлежности для книг'},
                ]
            },{
                name:'Мебель',
                list:[
                    {name:'Кресла'},
                    {name:'Лампы'},
                    {name:'Столы'},
                    {name:'Компьютерные столы'},
                ]
            }
        ]
    },
    {
        list_one: 'Свадебные товары',
        lists_two:[
            {
                name:'Творчество и рисование',
                list:[
                    {name:'Товарі для творчества'},
                    {name:'Пластелин'},
                    {name:'Краски'},
                    {name:'клей'},
                    {name:'Бумага'},
                    {name:'Кисти'}
                ]
            },
            {
                name:'Школьная Форма',
                list:null
            },
            {
                name:'Принадлежности',
                list:[
                    {name:'Тетради'},
                    {name:'Ручки'},
                    {name:'Сумки'},
                    {name:'Фломастеры'},
                    {name:'Пеналы'},
                    {name:'Наборы канстоваров'},
                ]
            },
            {
                name:'Одежда и обувь',
                list:[
                    {name:'Форма'},
                    {name:'Аксессуары для школьников'},
                    {name:'Одежда и обувь для школьников'},
                ]
            },
            {
                name:'Сумки, рюкзаки и аксессуары',
                list:[
                    {name:'Женские сумки'},
                    {name:'Спортивные рюкзаки'},
                    {name:'Портфели'},
                ]
            },
            {
                name:'Книги и материалы',
                list:[
                    {name:'Литература художественная'},
                    {name:'Справочная литература'},
                    {name:'Иностранные книги'},
                    {name:'Плакаты'},
                    {name:'Принадлежности для книг'},
                ]
            },{
                name:'Мебель',
                list:[
                    {name:'Кресла'},
                    {name:'Лампы'},
                    {name:'Столы'},
                    {name:'Компьютерные столы'},
                ]
            }
        ]
    },
    {
        list_one: 'Все для отпуска',
        lists_two:[
            {
                name:'Творчество и рисование',
                list:[
                    {name:'Товарі для творчества'},
                    {name:'Пластелин'},
                    {name:'Краски'},
                    {name:'клей'},
                    {name:'Бумага'},
                    {name:'Кисти'}
                ]
            },
            {
                name:'Школьная Форма',
                list:null
            },
            {
                name:'Принадлежности',
                list:[
                    {name:'Тетради'},
                    {name:'Ручки'},
                    {name:'Сумки'},
                    {name:'Фломастеры'},
                    {name:'Пеналы'},
                    {name:'Наборы канстоваров'},
                ]
            },
            {
                name:'Одежда и обувь',
                list:[
                    {name:'Форма'},
                    {name:'Аксессуары для школьников'},
                    {name:'Одежда и обувь для школьников'},
                ]
            },
            {
                name:'Сумки, рюкзаки и аксессуары',
                list:[
                    {name:'Женские сумки'},
                    {name:'Спортивные рюкзаки'},
                    {name:'Портфели'},
                ]
            },
            {
                name:'Книги и материалы',
                list:[
                    {name:'Литература художественная'},
                    {name:'Справочная литература'},
                    {name:'Иностранные книги'},
                    {name:'Плакаты'},
                    {name:'Принадлежности для книг'},
                ]
            },{
                name:'Мебель',
                list:[
                    {name:'Кресла'},
                    {name:'Лампы'},
                    {name:'Столы'},
                    {name:'Компьютерные столы'},
                ]
            }
        ]
    },
    {
        list_one: 'Продукты питания',
        lists_two:[
            {
                name:'Напитки',
                list:[
                    {name:'Чай, кофе'},
                    {name:'Алкогольные'},
                    {name:'Минеральные'},
                    {name:'Соки'},
                    {name:'Безалкогольные'},
                    {name:'Вода'}
                ]
            },
            {
                name:'Мясные продукты',
                list:null
            },
            {
                name:'Кондитерские изделия',
                list:[
                    {name:'Конфеты'},
                    {name:'Торты'},
                    {name:'Шоколад'},
                ]
            },
            {
                name:'Овощи и фрукты',
                list:[
                    {name:'Овощи'},
                    {name:'Фрукты'},
                    {name:'Грибы'},
                ]
            },
            {
                name:'Хлебобулочные изделия',
                list:[
                    {name:'Хлеб'},
                    {name:'Караваи'},
                    {name:'Тосты'},
                ]
            },
            {
                name:'Полуфабрикаты',
                list:null
            },{
                name:'Яйца и молочные продукты',
                list:[

                        {name:'Сыры'},
                        {name:'Молочные продукты'},
                        {name:'Яйцо'},
                        {name:'Творог'},

                ]
            }
        ]
    },
    {
        list_one: 'Инструмент',
        lists_two:[
            {
                name:'Творчество и рисование',
                list:[
                    {name:'Товарі для творчества'},
                    {name:'Пластелин'},
                    {name:'Краски'},
                    {name:'клей'},
                    {name:'Бумага'},
                    {name:'Кисти'}
                ]
            },
            {
                name:'Школьная Форма',
                list:null
            },
            {
                name:'Принадлежности',
                list:[
                    {name:'Тетради'},
                    {name:'Ручки'},
                    {name:'Сумки'},
                    {name:'Фломастеры'},
                    {name:'Пеналы'},
                    {name:'Наборы канстоваров'},
                ]
            },
            {
                name:'Одежда и обувь',
                list:[
                    {name:'Форма'},
                    {name:'Аксессуары для школьников'},
                    {name:'Одежда и обувь для школьников'},
                ]
            },
            {
                name:'Сумки, рюкзаки и аксессуары',
                list:[
                    {name:'Женские сумки'},
                    {name:'Спортивные рюкзаки'},
                    {name:'Портфели'},
                ]
            },
            {
                name:'Книги и материалы',
                list:[
                    {name:'Литература художественная'},
                    {name:'Справочная литература'},
                    {name:'Иностранные книги'},
                    {name:'Плакаты'},
                    {name:'Принадлежности для книг'},
                ]
            },{
                name:'Мебель',
                list:[
                    {name:'Кресла'},
                    {name:'Лампы'},
                    {name:'Столы'},
                    {name:'Компьютерные столы'},
                ]
            }
        ]
    },
    {
        list_one: 'Антиквариат',
        lists_two:[
            {
                name:'Творчество и рисование',
                list:[
                    {name:'Товарі для творчества'},
                    {name:'Пластелин'},
                    {name:'Краски'},
                    {name:'клей'},
                    {name:'Бумага'},
                    {name:'Кисти'}
                ]
            },
            {
                name:'Школьная Форма',
                list:null
            },
            {
                name:'Принадлежности',
                list:[
                    {name:'Тетради'},
                    {name:'Ручки'},
                    {name:'Сумки'},
                    {name:'Фломастеры'},
                    {name:'Пеналы'},
                    {name:'Наборы канстоваров'},
                ]
            },
            {
                name:'Одежда и обувь',
                list:[
                    {name:'Форма'},
                    {name:'Аксессуары для школьников'},
                    {name:'Одежда и обувь для школьников'},
                ]
            },
            {
                name:'Сумки, рюкзаки и аксессуары',
                list:[
                    {name:'Женские сумки'},
                    {name:'Спортивные рюкзаки'},
                    {name:'Портфели'},
                ]
            },
            {
                name:'Книги и материалы',
                list:[
                    {name:'Литература художественная'},
                    {name:'Справочная литература'},
                    {name:'Иностранные книги'},
                    {name:'Плакаты'},
                    {name:'Принадлежности для книг'},
                ]
            },{
                name:'Мебель',
                list:[
                    {name:'Кресла'},
                    {name:'Лампы'},
                    {name:'Столы'},
                    {name:'Компьютерные столы'},
                ]
            }
        ]
    },
    {
        list_one: 'Строительство',
        lists_two:[
            {
                name:'Творчество и рисование',
                list:[
                    {name:'Товарі для творчества'},
                    {name:'Пластелин'},
                    {name:'Краски'},
                    {name:'клей'},
                    {name:'Бумага'},
                    {name:'Кисти'}
                ]
            },
            {
                name:'Школьная Форма',
                list:null
            },
            {
                name:'Принадлежности',
                list:[
                    {name:'Тетради'},
                    {name:'Ручки'},
                    {name:'Сумки'},
                    {name:'Фломастеры'},
                    {name:'Пеналы'},
                    {name:'Наборы канстоваров'},
                ]
            },
            {
                name:'Одежда и обувь',
                list:[
                    {name:'Форма'},
                    {name:'Аксессуары для школьников'},
                    {name:'Одежда и обувь для школьников'},
                ]
            },
            {
                name:'Сумки, рюкзаки и аксессуары',
                list:[
                    {name:'Женские сумки'},
                    {name:'Спортивные рюкзаки'},
                    {name:'Портфели'},
                ]
            },
            {
                name:'Книги и материалы',
                list:[
                    {name:'Литература художественная'},
                    {name:'Справочная литература'},
                    {name:'Иностранные книги'},
                    {name:'Плакаты'},
                    {name:'Принадлежности для книг'},
                ]
            },{
                name:'Мебель',
                list:[
                    {name:'Кресла'},
                    {name:'Лампы'},
                    {name:'Столы'},
                    {name:'Компьютерные столы'},
                ]
            }
        ]
    }
]